"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1898, \"word_counts\": \"{\\\"tom\\\": 65, \\\"and\\\": 11230, \\\"his\\\": 2354, \\\"crowd\\\": 30, \\\"looked\\\": 198, \\\"down\\\": 466, \\\"the\\\": 22382, \\\"path\\\": 33, \\\"saw\\\": 252, \\\"two\\\": 543, \\\"other\\\": 671, \\\"new\\\": 321, \\\"comers\\\": 3, \\\"approaching\\\": 15, \\\"in\\\": 6043, \\\"appearance\\\": 30, \\\"they\\\": 1943, \\\"were\\\": 1363, \\\"very\\\": 762, \\\"unlike\\\": 8, \\\"shivering\\\": 2, \\\"half\\\": 117, \\\"frozen\\\": 12, \\\"boy\\\": 165, \\\"who\\\": 629, \\\"had\\\": 1922, \\\"just\\\": 276, \\\"gone\\\": 93, \\\"along\\\": 160, \\\"warmly\\\": 3, \\\"clad\\\": 13, \\\"wore\\\": 28, \\\"sealskin\\\": 1, \\\"caps\\\": 6, \\\"gloves\\\": 5, \\\"there\\\": 989, \\\"was\\\": 3790, \\\"something\\\": 147, \\\"their\\\": 1114, \\\"air\\\": 165, \\\"bearing\\\": 13, \\\"that\\\": 3498, \\\"proclaimed\\\": 6, \\\"them\\\": 829, \\\"to\\\": 8609, \\\"be\\\": 1656, \\\"boys\\\": 127, \\\"respected\\\": 4, \\\"themselves\\\": 116, \\\"intended\\\": 19, \\\"others\\\": 100, \\\"should\\\": 239, \\\"respect\\\": 16, \\\"one\\\": 1287, \\\"of\\\": 10162, \\\"tall\\\": 42, \\\"broad\\\": 43, \\\"shouldered\\\": 3, \\\"carried\\\": 68, \\\"himself\\\": 202, \\\"as\\\": 2562, \\\"though\\\": 162, \\\"he\\\": 3269, \\\"never\\\": 261, \\\"been\\\": 682, \\\"habit\\\": 16, \\\"submitting\\\": 2, \\\"any\\\": 390, \\\"nonsense\\\": 3, \\\"small\\\": 219, \\\"slender\\\": 14, \\\"apparently\\\": 14, \\\"delicate\\\": 12, \\\"why\\\": 137, \\\"are\\\": 1808, \\\"planter\\\": 3, \\\"brother\\\": 47, \\\"said\\\": 736, \\\"students\\\": 16, \\\"all\\\": 1211, \\\"whom\\\": 86, \\\"opportunity\\\": 13, \\\"learn\\\": 53, \\\"more\\\": 595, \\\"or\\\": 1354, \\\"less\\\": 110, \\\"history\\\": 64, \\\"composed\\\": 16, \\\"fourth\\\": 19, \\\"class\\\": 37, \\\"they're\\\": 8, \\\"from\\\": 1524, \\\"mississippi\\\": 15, \\\"father\\\": 169, \\\"is\\\": 3551, \\\"worth\\\": 24, \\\"no\\\": 670, \\\"end\\\": 116, \\\"money\\\": 83, \\\"say\\\": 175, \\\"gives\\\": 39, \\\"a\\\": 8105, \\\"liberal\\\": 3, \\\"allowance\\\": 2, \\\"miranda\\\": 4, \\\"warning\\\": 10, \\\"which\\\": 1295, \\\"can\\\": 792, \\\"also\\\": 379, \\\"referred\\\": 15, \\\"rights\\\": 50, \\\"right\\\": 146, \\\"silence\\\": 20, \\\"given\\\": 101, \\\"by\\\": 1618, \\\"police\\\": 11, \\\"united\\\": 82, \\\"states\\\": 122, \\\"criminal\\\": 5, \\\"suspects\\\": 1, \\\"custody\\\": 2, \\\"custodial\\\": 1, \\\"interrogation\\\": 1, \\\"before\\\": 356, \\\"interrogated\\\": 1, \\\"preserve\\\": 7, \\\"admissibility\\\": 1, \\\"statements\\\": 5, \\\"against\\\": 134, \\\"proceedings\\\": 3, \\\"part\\\": 195, \\\"preventive\\\": 1, \\\"procedure\\\": 3, \\\"rule\\\": 39, \\\"law\\\": 59, \\\"enforcement\\\": 8, \\\"required\\\": 30, \\\"administer\\\": 4, \\\"protect\\\": 36, \\\"an\\\": 966, \\\"individual\\\": 24, \\\"subject\\\": 36, \\\"direct\\\": 31, \\\"questioning\\\": 2, \\\"its\\\": 554, \\\"functional\\\": 1, \\\"equivalent\\\": 4, \\\"violation\\\": 4, \\\"her\\\": 1462, \\\"fifth\\\": 16, \\\"amendment\\\": 5, \\\"compelled\\\": 3, \\\"self\\\": 36, \\\"incrimination\\\": 1, \\\"v\\\": 6, \\\"arizona\\\": 4, \\\"1966\\\": 1, \\\"supreme\\\": 10, \\\"court\\\": 32, \\\"held\\\": 65, \\\"admission\\\": 5, \\\"elicited\\\": 1, \\\"incriminating\\\": 1, \\\"statement\\\": 11, \\\"suspect\\\": 4, \\\"not\\\": 1653, \\\"informed\\\": 9, \\\"these\\\": 549, \\\"violates\\\": 1, \\\"sixth\\\": 5, \\\"counsel\\\": 4, \\\"through\\\": 332, \\\"incorporation\\\": 1, \\\"into\\\": 706, \\\"state\\\": 107, \\\"have\\\": 1291, \\\"kangaroo\\\": 4, \\\"rats\\\": 8, \\\"dogs\\\": 41, \\\"jackal\\\": 18, \\\"kind\\\": 126, \\\"exactly\\\": 24, \\\"alike\\\": 9, \\\"little\\\": 786, \\\"animal\\\": 52, \\\"bear\\\": 66, \\\"tribe\\\": 3, \\\"named\\\": 50, \\\"wombat\\\": 1, \\\"but\\\": 1614, \\\"largest\\\": 27, \\\"quadruped\\\": 2, \\\"at\\\": 1713, \\\"present\\\": 94, \\\"discovered\\\": 47, \\\"pretty\\\": 74, \\\"nearly\\\": 78, \\\"complete\\\": 26, \\\"catalogue\\\": 2, \\\"four\\\": 141, \\\"footed\\\": 3, \\\"animals\\\": 139, \\\"yet\\\": 127, \\\"known\\\": 176, \\\"on\\\": 2056, \\\"this\\\": 1499, \\\"vast\\\": 30, \\\"island\\\": 43, \\\"however\\\": 172, \\\"resembles\\\": 6, \\\"nothing\\\": 145, \\\"creation\\\": 7, \\\"itself\\\": 93, \\\"neither\\\": 28, \\\"belongs\\\": 5, \\\"beast\\\": 17, \\\"bird\\\": 73, \\\"fish\\\": 79, \\\"called\\\": 415, \\\"duck\\\": 10, \\\"billed\\\": 3, \\\"platypus\\\": 1, \\\"quadrupeds\\\": 3, \\\"seems\\\": 42, \\\"most\\\": 376, \\\"extraordinary\\\": 7, \\\"conformation\\\": 1, \\\"exhibiting\\\": 1, \\\"perfect\\\": 24, \\\"semblance\\\": 1, \\\"beak\\\": 6, \\\"head\\\": 191, \\\"flattish\\\": 1, \\\"rather\\\": 100, \\\"than\\\": 497, \\\"large\\\": 220, \\\"mouth\\\": 46, \\\"snout\\\": 2, \\\"so\\\": 1142, \\\"some\\\": 660, \\\"species\\\": 120, \\\"it\\\": 3364, \\\"might\\\": 197, \\\"mistaken\\\": 5, \\\"for\\\": 2582, \\\"birds\\\": 80, \\\"singular\\\": 6, \\\"beasts\\\": 11, \\\"when\\\": 1172, \\\"left\\\": 157, \\\"uncovered\\\": 2, \\\"ebbing\\\": 3, \\\"tide\\\": 10, \\\"leaps\\\": 1, \\\"about\\\": 656, \\\"like\\\": 546, \\\"grasshopper\\\": 1, \\\"means\\\": 134, \\\"strong\\\": 91, \\\"fins\\\": 5, \\\"afford\\\": 4, \\\"neglect\\\": 6, \\\"work\\\": 249, \\\"with\\\": 2403, \\\"study\\\": 119, \\\"hard\\\": 133, \\\"lessons\\\\u2014in\\\": 1, \\\"first\\\": 448, \\\"place\\\": 237, \\\"sake\\\": 5, \\\"what\\\": 620, \\\"will\\\": 641, \\\"next\\\": 132, \\\"effect\\\": 38, \\\"upon\\\": 343, \\\"own\\\": 231, \\\"character\\\": 31, \\\"resolutely\\\": 2, \\\"settling\\\": 4, \\\"shiftlessness\\\": 1, \\\"slackness\\\": 1, \\\"indifference\\\": 1, \\\"studying\\\": 10, \\\"almost\\\": 153, \\\"certain\\\": 89, \\\"mean\\\": 47, \\\"inability\\\": 2, \\\"get\\\": 292, \\\"walks\\\": 8, \\\"life\\\": 222, \\\"i\\\": 1879, \\\"do\\\": 571, \\\"believe\\\": 67, \\\"mischief\\\": 6, \\\"doing\\\": 58, \\\"school\\\": 180, \\\"hours\\\": 51, \\\"spirits\\\": 6, \\\"results\\\": 39, \\\"making\\\": 110, \\\"bad\\\": 49, \\\"scholars\\\": 7, \\\"those\\\": 250, \\\"take\\\": 210, \\\"rough\\\": 34, \\\"play\\\": 123, \\\"outside\\\": 52, \\\"find\\\": 168, \\\"need\\\": 103, \\\"horseplay\\\": 1, \\\"while\\\": 305, \\\"football\\\": 15, \\\"wise\\\": 33, \\\"obey\\\": 5, \\\"homely\\\": 1, \\\"old\\\": 394, \\\"adage\\\": 1, \\\"you\\\": 1403, \\\"we\\\": 1013, \\\"know\\\": 267, \\\"motor\\\": 18, \\\"representations\\\": 6, \\\"stored\\\": 14, \\\"brain\\\": 200, \\\"where\\\": 462, \\\"best\\\": 99, \\\"ways\\\": 57, \\\"answer\\\": 38, \\\"question\\\": 50, \\\"patients\\\": 29, \\\"damage\\\": 32, \\\"previous\\\": 22, \\\"studies\\\": 34, \\\"shown\\\": 32, \\\"familiar\\\": 28, \\\"movements\\\": 18, \\\"brushing\\\": 4, \\\"teeth\\\": 21, \\\"located\\\": 19, \\\"area\\\": 45, \\\"parietal\\\": 8, \\\"lobe\\\": 11, \\\"lobes\\\": 4, \\\"sides\\\": 45, \\\"our\\\": 447, \\\"brains\\\": 20, \\\"process\\\": 69, \\\"sensations\\\": 3, \\\"body\\\": 131, \\\"such\\\": 415, \\\"touch\\\": 32, \\\"movement\\\": 32, \\\"pain\\\": 39, \\\"temperature\\\": 61, \\\"important\\\": 146, \\\"creating\\\": 14, \\\"storing\\\": 4, \\\"memories\\\": 8, \\\"well\\\": 359, \\\"things\\\": 213, \\\"discuss\\\": 9, \\\"paper\\\": 53, \\\"adaptation\\\": 4, \\\"term\\\": 66, \\\"use\\\": 212, \\\"learning\\\": 32, \\\"skill\\\": 10, \\\"found\\\": 294, \\\"impaired\\\": 2, \\\"patient\\\": 27, \\\"both\\\": 148, \\\"only\\\": 416, \\\"because\\\": 302, \\\"examined\\\": 10, \\\"if\\\": 643, \\\"once\\\": 208, \\\"time\\\": 599, \\\"long\\\": 390, \\\"ago\\\": 91, \\\"great\\\": 484, \\\"lived\\\": 119, \\\"castle\\\": 33, \\\"stood\\\": 115, \\\"middle\\\": 69, \\\"park\\\": 17, \\\"everybody\\\": 30, \\\"country\\\": 172, \\\"fear\\\": 49, \\\"fact\\\": 71, \\\"everything\\\": 92, \\\"roar\\\": 6, \\\"terrific\\\": 2, \\\"could\\\": 602, \\\"heard\\\": 141, \\\"miles\\\": 57, \\\"around\\\": 224, \\\"roared\\\": 3, \\\"people\\\": 496, \\\"trembled\\\": 6, \\\"nobody\\\": 26, \\\"ever\\\": 143, \\\"remarkable\\\": 26, \\\"came\\\": 387, \\\"out\\\": 787, \\\"assure\\\": 2, \\\"ventured\\\": 5, \\\"estate\\\": 8, \\\"matters\\\": 13, \\\"allowed\\\": 28, \\\"remain\\\": 24, \\\"wonderful\\\": 28, \\\"happened\\\": 59, \\\"somebody\\\": 14, \\\"else\\\": 55, \\\"story\\\": 72, \\\"would\\\": 765, \\\"written\\\": 41, \\\"sky\\\": 76, \\\"god\\\": 30, \\\"nyame\\\": 3, \\\"kept\\\": 86, \\\"stories\\\": 38, \\\"locked\\\": 8, \\\"wooden\\\": 23, \\\"box\\\": 48, \\\"high\\\": 157, \\\"earth\\\": 174, \\\"tell\\\": 118, \\\"sad\\\": 34, \\\"asked\\\": 176, \\\"anansi\\\": 12, \\\"clever\\\": 34, \\\"spider\\\": 12, \\\"help\\\": 168, \\\"spun\\\": 6, \\\"thread\\\": 6, \\\"climbed\\\": 32, \\\"up\\\": 830, \\\"sticky\\\": 4, \\\"way\\\": 401, \\\"heaven\\\": 11, \\\"please\\\": 28, \\\"laughed\\\": 35, \\\"oh\\\": 89, \\\"expensive\\\": 11, \\\"wouldn't\\\": 23, \\\"able\\\": 95, \\\"pay\\\": 47, \\\"how\\\": 396, \\\"much\\\": 360, \\\"cost\\\": 27, \\\"you'll\\\": 22, \\\"bring\\\": 53, \\\"me\\\": 390, \\\"three\\\": 239, \\\"rare\\\": 15, \\\"fierce\\\": 8, \\\"answered\\\": 51, \\\"leopard\\\": 12, \\\"sharp\\\": 42, \\\"spears\\\": 4, \\\"hornet\\\": 1, \\\"stings\\\": 2, \\\"snake\\\": 21, \\\"swallows\\\": 2, \\\"whole\\\": 124, \\\"thought\\\": 245, \\\"quite\\\": 155, \\\"safe\\\": 45, \\\"slowly\\\": 62, \\\"back\\\": 290, \\\"plan\\\": 39, \\\"dug\\\": 6, \\\"deep\\\": 68, \\\"hole\\\": 39, \\\"covered\\\": 62, \\\"branches\\\": 24, \\\"dirt\\\": 12, \\\"hidden\\\": 16, \\\"went\\\": 396, \\\"home\\\": 273, \\\"supper\\\": 15, \\\"morning\\\": 134, \\\"sure\\\": 71, \\\"enough\\\": 140, \\\"fallen\\\": 16, \\\"pit\\\": 7, \\\"simon\\\": 11, \\\"approached\\\": 16, \\\"stranger\\\": 20, \\\"him\\\": 932, \\\"young\\\": 199, \\\"man\\\": 347, \\\"fit\\\": 19, \\\"bruises\\\": 2, \\\"evidently\\\": 19, \\\"freezing\\\": 5, \\\"frightened\\\": 30, \\\"sat\\\": 115, \\\"leaning\\\": 5, \\\"without\\\": 229, \\\"looking\\\": 95, \\\"too\\\": 264, \\\"faint\\\": 12, \\\"lift\\\": 8, \\\"eyes\\\": 165, \\\"close\\\": 88, \\\"then\\\": 650, \\\"seemed\\\": 137, \\\"wake\\\": 11, \\\"turning\\\": 35, \\\"opened\\\": 70, \\\"simon's\\\": 2, \\\"face\\\": 134, \\\"look\\\": 180, \\\"make\\\": 331, \\\"fond\\\": 30, \\\"threw\\\": 31, \\\"felt\\\": 92, \\\"boots\\\": 19, \\\"ground\\\": 120, \\\"undid\\\": 1, \\\"sash\\\": 8, \\\"laid\\\": 47, \\\"took\\\": 186, \\\"off\\\": 232, \\\"cloth\\\": 22, \\\"coat\\\": 40, \\\"it's\\\": 66, \\\"talking\\\": 28, \\\"come\\\": 315, \\\"put\\\": 189, \\\"elbows\\\": 2, \\\"helped\\\": 29, \\\"rise\\\": 32, \\\"clean\\\": 28, \\\"good\\\": 377, \\\"condition\\\": 37, \\\"hands\\\": 96, \\\"feet\\\": 144, \\\"shapely\\\": 1, \\\"over\\\": 485, \\\"man's\\\": 40, \\\"shoulders\\\": 19, \\\"latter\\\": 41, \\\"sleeves\\\": 4, \\\"guided\\\": 5, \\\"arms\\\": 59, \\\"drawing\\\": 29, \\\"wrapped\\\": 4, \\\"closely\\\": 12, \\\"tying\\\": 2, \\\"round\\\": 116, \\\"waist\\\": 10, \\\"abula\\\": 4, \\\"stole\\\": 5, \\\"mother's\\\": 20, \\\"buy\\\": 41, \\\"sweets\\\": 4, \\\"even\\\": 284, \\\"she\\\": 1459, \\\"hid\\\": 18, \\\"after\\\": 440, \\\"eating\\\": 27, \\\"friends\\\": 125, \\\"stopped\\\": 63, \\\"going\\\": 161, \\\"stayed\\\": 11, \\\"playing\\\": 61, \\\"day\\\": 419, \\\"returning\\\": 14, \\\"evening\\\": 59, \\\"abula's\\\": 2, \\\"mother\\\": 251, \\\"noticed\\\": 38, \\\"became\\\": 142, \\\"worried\\\": 14, \\\"son\\\": 64, \\\"behaving\\\": 3, \\\"think\\\": 205, \\\"attending\\\": 7, \\\"stealing\\\": 4, \\\"wife\\\": 73, \\\"hide\\\": 25, \\\"within\\\": 102, \\\"pages\\\": 10, \\\"book\\\": 45, \\\"opens\\\": 12, \\\"searched\\\": 9, \\\"everywhere\\\": 19, \\\"did\\\": 414, \\\"anything\\\": 84, \\\"decided\\\": 50, \\\"go\\\": 336, \\\"nearest\\\": 12, \\\"market\\\": 28, \\\"amount\\\": 76, \\\"restraint\\\": 1, \\\"us\\\": 289, \\\"restraints\\\": 2, \\\"men\\\": 186, \\\"women\\\": 66, \\\"proper\\\": 25, \\\"girls\\\": 81, \\\"lad\\\": 24, \\\"restraining\\\": 1, \\\"influences\\\": 8, \\\"suddenly\\\": 77, \\\"withdrawn\\\\u2014who\\\": 1, \\\"unmolested\\\\u2014stands\\\": 1, \\\"greatest\\\": 25, \\\"danger\\\": 34, \\\"wrecking\\\": 1, \\\"temptations\\\": 3, \\\"power\\\": 142, \\\"cause\\\": 66, \\\"world's\\\": 10, \\\"sadness\\\": 6, \\\"misery\\\": 2, \\\"temptation\\\": 2, \\\"king\\\": 163, \\\"sweden\\\": 2, \\\"fifteenth\\\": 2, \\\"year\\\": 167, \\\"sway\\\": 3, \\\"realm\\\": 9, \\\"loyal\\\": 4, \\\"subjects\\\": 15, \\\"freed\\\": 7, \\\"severity\\\": 4, \\\"stern\\\": 10, \\\"father's\\\": 20, \\\"discipline\\\": 5, \\\"responsible\\\": 18, \\\"one\\\\u2014absolutely\\\": 1, \\\"master\\\": 74, \\\"many\\\": 445, \\\"done\\\": 110, \\\"position\\\\u2014he\\\": 1, \\\"determined\\\": 23, \\\"jolly\\\": 10, \\\"it\\\\u2014in\\\": 1, \\\"pictures\\\": 27, \\\"times\\\": 107, \\\"often\\\": 202, \\\"curious\\\": 27, \\\"thing\\\": 118, \\\"apparent\\\": 12, \\\"difference\\\": 40, \\\"between\\\": 232, \\\"seen\\\": 156, \\\"clothes\\\": 31, \\\"dozen\\\": 12, \\\"ancient\\\": 66, \\\"greeks\\\": 4, \\\"romans\\\": 9, \\\"gentlemen\\\": 16, \\\"ladies\\\": 20, \\\"ages\\\": 21, \\\"party\\\": 54, \\\"grandfathers\\\": 1, \\\"mothers\\\": 9, \\\"nice\\\": 40, \\\"now\\\": 420, \\\"living\\\": 104, \\\"street\\\": 74, \\\"dress\\\": 43, \\\"calico\\\": 4, \\\"frocks\\\": 1, \\\"sun\\\": 183, \\\"bonnets\\\": 4, \\\"linen\\\": 5, \\\"coats\\\": 8, \\\"trousers\\\": 13, \\\"straw\\\": 18, \\\"hats\\\": 10, \\\"hair\\\": 68, \\\"cut\\\": 73, \\\"short\\\": 93, \\\"jumble\\\": 1, \\\"together\\\": 170, \\\"keep\\\": 102, \\\"tongues\\\": 4, \\\"quiet\\\": 39, \\\"difficult\\\": 53, \\\"impossible\\\": 33, \\\"committee\\\": 6, \\\"unacquainted\\\": 1, \\\"pick\\\": 30, \\\"ancients\\\": 4, \\\"agers\\\": 1, \\\"moderns\\\": 1, \\\"cars\\\": 23, \\\"soon\\\": 200, \\\"cannon\\\": 1, \\\"gates\\\": 11, \\\"meets\\\": 4, \\\"books\\\": 40, \\\"sale\\\": 9, \\\"shouting\\\": 7, \\\"thirteen\\\": 12, \\\"elephants\\\": 7, \\\"penny\\\": 10, \\\"boys'll\\\": 1, \\\"give\\\": 177, \\\"twelve\\\": 26, \\\"i'll\\\": 46, \\\"sold\\\": 27, \\\"again\\\": 212, \\\"consists\\\": 26, \\\"series\\\": 28, \\\"common\\\": 99, \\\"gaudily\\\": 2, \\\"colored\\\": 21, \\\"supposed\\\": 16, \\\"represent\\\": 8, \\\"procession\\\": 5, \\\"has\\\": 654, \\\"service\\\": 40, \\\"show\\\": 76, \\\"immemorial\\\": 2, \\\"each\\\": 269, \\\"welcome\\\": 15, \\\"children\\\": 220, \\\"streets\\\": 32, \\\"passing\\\": 34, \\\"visions\\\": 4, \\\"pink\\\": 29, \\\"silk\\\": 16, \\\"stockings\\\": 6, \\\"canary\\\": 2, \\\"breeches\\\": 5, \\\"dark\\\": 96, \\\"green\\\": 109, \\\"gold\\\": 53, \\\"lace\\\": 5, \\\"tri\\\": 1, \\\"rosettes\\\": 2, \\\"saucers\\\": 2, \\\"pass\\\": 40, \\\"shop\\\": 36, \\\"windows\\\": 26, \\\"full\\\": 121, \\\"sweet\\\": 40, \\\"eager\\\": 17, \\\"faces\\\": 37, \\\"hose\\\": 3, \\\"shirts\\\": 3, \\\"sewing\\\": 7, \\\"machines\\\": 17, \\\"etc\\\": 31, \\\"last\\\": 192, \\\"arrive\\\": 6, \\\"destination\\\": 9, \\\"cheapside\\\": 1, \\\"kindness\\\": 10, \\\"friend\\\": 73, \\\"window\\\": 82, \\\"floor\\\": 63, \\\"building\\\": 44, \\\"waiting\\\": 25, \\\"impatient\\\": 6, \\\"until\\\": 167, \\\"hear\\\": 71, \\\"band\\\": 22, \\\"grenadier\\\": 1, \\\"guards\\\": 3, \\\"heads\\\": 33, \\\"pilgrims\\\": 1, \\\"planned\\\": 11, \\\"celebration\\\": 6, \\\"week\\\": 40, \\\"likely\\\": 41, \\\"october\\\": 14, \\\"native\\\": 28, \\\"american\\\": 69, \\\"chief\\\": 33, \\\"massasoit\\\": 2, \\\"ninety\\\": 10, \\\"bravest\\\": 1, \\\"warriors\\\": 4, \\\"gayly\\\": 2, \\\"dressed\\\": 28, \\\"deerskins\\\": 1, \\\"feathers\\\": 16, \\\"foxtails\\\": 1, \\\"smeared\\\": 2, \\\"red\\\": 149, \\\"white\\\": 173, \\\"yellow\\\": 71, \\\"paint\\\": 21, \\\"sign\\\": 24, \\\"rank\\\": 12, \\\"neck\\\": 44, \\\"string\\\": 14, \\\"bones\\\": 22, \\\"bag\\\": 43, \\\"tobacco\\\": 7, \\\"belt\\\": 12, \\\"knife\\\": 16, \\\"painted\\\": 22, \\\"daubed\\\": 1, \\\"oil\\\": 64, \\\"governor\\\": 11, \\\"bradford\\\": 3, \\\"greasily\\\": 1, \\\"eleven\\\": 22, \\\"buildings\\\": 24, \\\"plymouth\\\": 1, \\\"village\\\": 75, \\\"log\\\": 19, \\\"storehouses\\\": 1, \\\"seven\\\": 44, \\\"dwelling\\\": 6, \\\"houses\\\": 52, \\\"guests\\\": 9, \\\"ate\\\": 28, \\\"slept\\\": 13, \\\"doors\\\": 27, \\\"matter\\\": 116, \\\"warm\\\": 69, \\\"weeks\\\": 34, \\\"season\\\": 30, \\\"call\\\": 90, \\\"indian\\\": 14, \\\"summer\\\": 67, \\\"supply\\\": 38, \\\"meat\\\": 19, \\\"occasion\\\": 20, \\\"already\\\": 72, \\\"sent\\\": 82, \\\"hunt\\\": 13, \\\"wild\\\": 52, \\\"turkeys\\\": 7, \\\"killed\\\": 13, \\\"company\\\": 56, \\\"bessie\\\": 18, \\\"parlor\\\": 16, \\\"clock\\\": 15, \\\"tick\\\": 11, \\\"must\\\": 278, \\\"wind\\\": 96, \\\"easy\\\": 44, \\\"turn\\\": 70, \\\"key\\\": 13, \\\"began\\\": 188, \\\"move\\\": 80, \\\"tried\\\": 58, \\\"easily\\\": 44, \\\"thoroughly\\\": 20, \\\"winding\\\": 5, \\\"charmed\\\": 3, \\\"begin\\\": 31, \\\"made\\\": 531, \\\"noise\\\": 44, \\\"\\\\u2014burr\\\": 1, \\\"r\\\": 17, \\\"\\\\u2014and\\\": 6, \\\"ticking\\\": 1, \\\"fast\\\": 65, \\\"still\\\": 255, \\\"reason\\\": 54, \\\"really\\\": 78, \\\"ear\\\": 25, \\\"near\\\": 157, \\\"listened\\\": 23, \\\"yes\\\": 59, \\\"sound\\\": 99, \\\"general\\\": 79, \\\"attack\\\": 18, \\\"dispense\\\": 2, \\\"artillery\\\": 6, \\\"preparation\\\": 8, \\\"depend\\\": 13, \\\"instead\\\": 52, \\\"tanks\\\": 6, \\\"smash\\\": 1, \\\"enemy's\\\": 6, \\\"wire\\\": 17, \\\"quantity\\\": 27, \\\"protecting\\\": 7, \\\"trenches\\\": 11, \\\"advance\\\": 11, \\\"infantry\\\": 4, \\\"working\\\": 69, \\\"cooperation\\\": 2, \\\"assist\\\": 6, \\\"counter\\\": 10, \\\"battery\\\": 14, \\\"barrage\\\": 3, \\\"registration\\\": 2, \\\"guns\\\": 11, \\\"purpose\\\": 55, \\\"permitted\\\": 8, \\\"rouse\\\": 2, \\\"suspicions\\\": 1, \\\"armies\\\": 14, \\\"therefore\\\": 76, \\\"necessarily\\\": 11, \\\"subjected\\\": 5, \\\"severe\\\": 22, \\\"test\\\": 27, \\\"operation\\\": 12, \\\"proved\\\": 24, \\\"entirely\\\": 35, \\\"worthy\\\": 9, \\\"confidence\\\": 10, \\\"placed\\\": 62, \\\"thus\\\": 88, \\\"combination\\\": 12, \\\"endeavor\\\": 2, \\\"break\\\": 35, \\\"lines\\\": 36, \\\"defense\\\": 15, \\\"successfully\\\": 10, \\\"accomplished\\\": 16, \\\"situation\\\": 20, \\\"developed\\\": 42, \\\"favorably\\\": 2, \\\"cavalry\\\": 3, \\\"passed\\\": 77, \\\"raid\\\": 1, \\\"communications\\\": 11, \\\"disorganize\\\": 1, \\\"system\\\": 143, \\\"command\\\": 18, \\\"railways\\\": 2, \\\"interfere\\\": 5, \\\"possible\\\": 70, \\\"arrival\\\": 13, \\\"reinforcements\\\": 1, \\\"explained\\\": 18, \\\"commanders\\\": 2, \\\"depended\\\": 6, \\\"secrecy\\\": 2, \\\"moment\\\": 78, \\\"starting\\\": 12, \\\"bold\\\": 10, \\\"rapid\\\": 12, \\\"action\\\": 45, \\\"cathode\\\": 4, \\\"ray\\\": 13, \\\"tube\\\": 29, \\\"crt\\\": 1, \\\"invented\\\": 12, \\\"karl\\\": 1, \\\"ferdinand\\\": 4, \\\"braun\\\": 1, \\\"type\\\": 48, \\\"display\\\": 13, \\\"years\\\": 273, \\\"used\\\": 346, \\\"computer\\\": 87, \\\"monitors\\\": 3, \\\"televisions\\\": 1, \\\"lcd\\\": 2, \\\"plasma\\\": 3, \\\"screens\\\": 1, \\\"started\\\": 103, \\\"being\\\": 252, \\\"electron\\\": 14, \\\"gun\\\": 16, \\\"electrode\\\": 1, \\\"metal\\\": 41, \\\"send\\\": 31, \\\"electrons\\\": 31, \\\"heated\\\": 9, \\\"inside\\\": 83, \\\"glass\\\": 44, \\\"anode\\\": 1, \\\"attracts\\\": 2, \\\"pull\\\": 20, \\\"toward\\\": 69, \\\"front\\\": 83, \\\"shoot\\\": 8, \\\"direction\\\": 55, \\\"better\\\": 104, \\\"control\\\": 40, \\\"taken\\\": 99, \\\"vacuum\\\": 8, \\\"hit\\\": 14, \\\"phosphor\\\": 2, \\\"screen\\\": 8, \\\"light\\\": 193, \\\"aimed\\\": 6, \\\"magnetic\\\": 28, \\\"field\\\": 80, \\\"sort\\\": 47, \\\"talk\\\": 53, \\\"sample\\\": 18, \\\"temple\\\": 9, \\\"camp\\\": 45, \\\"days\\\": 133, \\\"past\\\": 58, \\\"jollying\\\": 1, \\\"banter\\\": 2, \\\"checkers\\\": 1, \\\"dominos\\\": 1, \\\"sports\\\": 17, \\\"few\\\": 169, \\\"adventurous\\\": 3, \\\"reckless\\\": 3, \\\"birchbark\\\": 1, \\\"ornaments\\\": 2, \\\"utter\\\": 4, \\\"despair\\\": 4, \\\"wrote\\\": 23, \\\"letters\\\": 33, \\\"several\\\": 115, \\\"dauntless\\\": 1, \\\"braved\\\": 1, \\\"rain\\\": 60, \\\"catch\\\": 36, \\\"disgusted\\\": 3, \\\"bottom\\\": 44, \\\"lake\\\": 54, \\\"wet\\\": 28, \\\"roy\\\": 5, \\\"turtles\\\": 8, \\\"umbrellas\\\": 1, \\\"flowed\\\": 5, \\\"pavilion\\\": 2, \\\"roof\\\": 33, \\\"waterfall\\\": 1, \\\"shrunk\\\": 2, \\\"tent\\\": 5, \\\"canvas\\\": 7, \\\"pulled\\\": 44, \\\"ropes\\\": 5, \\\"lifted\\\": 19, \\\"pegs\\\": 3, \\\"soggy\\\": 2, \\\"buried\\\": 16, \\\"roads\\\": 13, \\\"mud\\\": 17, \\\"hour\\\": 66, \\\"scouts\\\": 7, \\\"veranda\\\": 2, \\\"beguiling\\\": 1, \\\"enforced\\\": 5, \\\"leisure\\\": 4, \\\"riddles\\\": 1, \\\"gossip\\\": 6, \\\"underground\\\": 10, \\\"railroad\\\": 12, \\\"filled\\\": 55, \\\"insignificant\\\": 5, \\\"emancipation\\\": 3, \\\"minds\\\": 10, \\\"directors\\\": 2, \\\"lesser\\\": 7, \\\"task\\\": 26, \\\"preparatory\\\": 1, \\\"numbers\\\": 33, \\\"slaves\\\": 5, \\\"gained\\\": 18, \\\"freedom\\\": 17, \\\"wide\\\": 70, \\\"range\\\": 23, \\\"opinion\\\": 27, \\\"congress\\\": 13, \\\"southern\\\": 27, \\\"members\\\": 25, \\\"hundred\\\": 75, \\\"thousand\\\": 44, \\\"escaped\\\": 5, \\\"regarded\\\": 20, \\\"gross\\\": 1, \\\"exaggerations\\\": 1, \\\"event\\\": 13, \\\"loss\\\": 25, \\\"confined\\\": 6, \\\"chiefly\\\": 11, \\\"border\\\": 11, \\\"besides\\\": 41, \\\"stated\\\": 15, \\\"servile\\\": 1, \\\"insurrection\\\": 2, \\\"diminished\\\": 3, \\\"escape\\\": 27, \\\"potential\\\": 11, \\\"leaders\\\": 7, \\\"standpoint\\\": 2, \\\"anti\\\": 2, \\\"slavery\\\": 7, \\\"expected\\\": 33, \\\"settle\\\": 12, \\\"peaceable\\\": 3, \\\"calamity\\\": 5, \\\"magnitude\\\": 11, \\\"conditions\\\": 43, \\\"favorable\\\": 11, \\\"transferring\\\": 1, \\\"active\\\": 43, \\\"crusade\\\": 2, \\\"government\\\": 105, \\\"separate\\\": 26, \\\"public\\\": 52, \\\"attention\\\": 46, \\\"directed\\\": 10, \\\"point\\\": 78, \\\"conflict\\\": 8, \\\"acute\\\": 4, \\\"irrepressible\\\": 1, \\\"single\\\": 66, \\\"cent\\\": 24, \\\"burglar\\\": 2, \\\"alarms\\\": 1, \\\"mr\\\": 163, \\\"twain\\\\u2014not\\\": 1, \\\"cent\\\\u2014and\\\": 1, \\\"finishing\\\": 5, \\\"house\\\": 275, \\\"cash\\\": 6, \\\"account\\\": 39, \\\"plumber\\\": 1, \\\"knowing\\\": 21, \\\"enlightening\\\": 1, \\\"heathen\\\": 2, \\\"always\\\": 194, \\\"unaccountably\\\": 1, \\\"somehow\\\": 12, \\\"mrs\\\": 81, \\\"mcwilliams\\\": 3, \\\"let's\\\": 17, \\\"alarm\\\": 16, \\\"agreed\\\": 24, \\\"compromise\\\": 4, \\\"explain\\\": 29, \\\"whenever\\\": 25, \\\"want\\\": 128, \\\"wants\\\": 25, \\\"another\\\": 224, \\\"decide\\\": 12, \\\"wants\\\\u2014as\\\": 1, \\\"do\\\\u2014she\\\": 1, \\\"calls\\\": 25, \\\"york\\\": 31, \\\"charged\\\": 8, \\\"twenty\\\": 65, \\\"five\\\": 115, \\\"dollars\\\": 8, \\\"sleep\\\": 65, \\\"uneasiness\\\": 1, \\\"awhile\\\\u2014say\\\": 1, \\\"month\\\": 38, \\\"night\\\": 153, \\\"smelled\\\": 6, \\\"smoke\\\": 16, \\\"advised\\\": 6, \\\"see\\\": 371, \\\"may\\\": 354, \\\"lead\\\": 48, \\\"child\\\": 89, \\\"read\\\": 74, \\\"rab\\\": 1, \\\"purposes\\\": 22, \\\"suggested\\\": 15, \\\"understanding\\\": 15, \\\"word\\\": 107, \\\"phrase\\\": 7, \\\"sentence\\\": 12, \\\"paragraphs\\\": 2, \\\"convey\\\": 7, \\\"meaning\\\": 39, \\\"certainly\\\": 31, \\\"unmixed\\\": 1, \\\"evil\\\": 14, \\\"exhaust\\\": 2, \\\"possibilities\\\": 5, \\\"masterpiece\\\": 1, \\\"reads\\\": 10, \\\"frequently\\\": 22, \\\"literature\\\": 9, \\\"beyond\\\": 49, \\\"comprehension\\\": 3, \\\"pique\\\": 1, \\\"curiosity\\\": 10, \\\"return\\\": 68, \\\"wiser\\\": 3, \\\"broader\\\": 6, \\\"experience\\\": 27, \\\"interpret\\\": 4, \\\"obscure\\\": 5, \\\"sin\\\": 4, \\\"sometimes\\\": 149, \\\"cannot\\\": 111, \\\"pronounce\\\": 2, \\\"does\\\": 122, \\\"understand\\\": 57, \\\"destroying\\\": 3, \\\"taste\\\": 19, \\\"reading\\\": 37, \\\"require\\\": 17, \\\"stop\\\": 61, \\\"every\\\": 326, \\\"babies\\\": 22, \\\"born\\\": 59, \\\"words\\\": 84, \\\"baby's\\\": 6, \\\"communication\\\": 27, \\\"generally\\\": 56, \\\"basic\\\": 18, \\\"non\\\": 25, \\\"verbal\\\": 4, \\\"speech\\\": 27, \\\"language\\\": 49, \\\"interactions\\\": 7, \\\"speak\\\": 53, \\\"sentences\\\": 9, \\\"2\\\\u20133\\\": 2, \\\"progress\\\": 21, \\\"abilities\\\": 5, \\\"probably\\\": 47, \\\"supported\\\": 16, \\\"genetic\\\": 25, \\\"support\\\": 46, \\\"interesting\\\": 35, \\\"baby\\\": 93, \\\"steps\\\": 32, \\\"terms\\\": 25, \\\"development\\\": 31, \\\"birth\\\": 24, \\\"sounds\\\": 27, \\\"needs\\\": 48, \\\"learned\\\": 55, \\\"happen\\\": 30, \\\"automatically\\\": 7, \\\"breathing\\\": 14, \\\"sleeping\\\": 13, \\\"actually\\\": 38, \\\"melody\\\": 1, \\\"tongue\\\": 12, \\\"\\\\u2013\\\": 23, \\\"following\\\": 51, \\\"melodic\\\": 1, \\\"pattern\\\": 14, \\\"course\\\": 111, \\\"speaking\\\": 21, \\\"involve\\\": 7, \\\"newborn\\\": 4, \\\"crying\\\": 24, \\\"hyena\\\": 32, \\\"monkey\\\": 12, \\\"argument\\\": 4, \\\"judge\\\": 26, \\\"differences\\\": 16, \\\"case\\\": 72, \\\"afraid\\\": 42, \\\"judgement\\\": 3, \\\"condemn\\\": 3, \\\"eat\\\": 126, \\\"my\\\": 624, \\\"cattle\\\": 15, \\\"corn\\\": 27, \\\"am\\\": 128, \\\"alone\\\": 80, \\\"elders\\\": 15, \\\"told\\\": 159, \\\"disagreement\\\": 4, \\\"remembered\\\": 31, \\\"poor\\\": 103, \\\"woman\\\": 80, \\\"town\\\": 67, \\\"lose\\\": 23, \\\"nor\\\": 51, \\\"politeness\\\": 4, \\\"mask\\\": 2, \\\"worn\\\": 16, \\\"world\\\": 233, \\\"conceal\\\": 3, \\\"passions\\\": 1, \\\"impulses\\\": 2, \\\"possessing\\\": 3, \\\"virtues\\\": 7, \\\"existing\\\": 8, \\\"heart\\\": 104, \\\"merely\\\": 18, \\\"hypocrisy\\\": 1, \\\"dissimulation\\\": 1, \\\"profess\\\": 2, \\\"doctrine\\\": 10, \\\"practising\\\": 2, \\\"deceit\\\": 1, \\\"scout\\\": 8, \\\"truly\\\": 9, \\\"lady\\\": 59, \\\"carry\\\": 52, \\\"principles\\\": 13, \\\"circumstance\\\": 6, \\\"family\\\": 107, \\\"circle\\\": 28, \\\"intimate\\\": 7, \\\"friendship\\\": 11, \\\"forget\\\": 24, \\\"extend\\\": 4, \\\"gentle\\\": 19, \\\"courtesies\\\": 2, \\\"trouble\\\": 33, \\\"deride\\\": 1, \\\"idea\\\": 66, \\\"polite\\\": 4, \\\"deceitfulness\\\": 1, \\\"true\\\": 45, \\\"under\\\": 201, \\\"circumstances\\\": 20, \\\"rude\\\": 8, \\\"midas\\\": 2, \\\"enjoying\\\": 5, \\\"treasure\\\": 13, \\\"room\\\": 184, \\\"usual\\\": 33, \\\"perceived\\\": 13, \\\"shadow\\\": 26, \\\"fall\\\": 61, \\\"heaps\\\": 4, \\\"behold\\\": 7, \\\"figure\\\": 28, \\\"standing\\\": 50, \\\"bright\\\": 71, \\\"narrow\\\": 29, \\\"sunbeam\\\": 5, \\\"cheerful\\\": 5, \\\"ruddy\\\": 3, \\\"whether\\\": 72, \\\"imagination\\\": 15, \\\"tinge\\\": 2, \\\"whatever\\\": 27, \\\"fancying\\\": 2, \\\"smile\\\": 22, \\\"golden\\\": 47, \\\"radiance\\\": 2, \\\"although\\\": 88, \\\"intercepted\\\": 1, \\\"sunshine\\\": 11, \\\"brighter\\\": 7, \\\"gleam\\\": 6, \\\"piled\\\": 5, \\\"treasures\\\": 4, \\\"remotest\\\": 1, \\\"corners\\\": 3, \\\"share\\\": 33, \\\"lighted\\\": 12, \\\"smiled\\\": 15, \\\"tips\\\": 3, \\\"flame\\\": 13, \\\"sparkles\\\": 3, \\\"fire\\\": 107, \\\"observed\\\": 33, \\\"sister\\\": 46, \\\"logic\\\": 4, \\\"peculiar\\\": 23, \\\"herself\\\": 90, \\\"treated\\\": 16, \\\"complexion\\\": 4, \\\"offense\\\": 2, \\\"hastening\\\": 3, \\\"assume\\\": 9, \\\"external\\\": 17, \\\"inward\\\": 3, \\\"qualities\\\": 11, \\\"protest\\\": 8, \\\"entire\\\": 29, \\\"innocence\\\": 5, \\\"unjust\\\": 2, \\\"inference\\\": 1, \\\"sought\\\": 18, \\\"buttress\\\": 1, \\\"pointing\\\": 8, \\\"uselessness\\\": 1, \\\"led\\\": 62, \\\"picked\\\": 26, \\\"deal\\\": 44, \\\"pleasure\\\": 31, \\\"knowledge\\\": 30, \\\"german\\\": 65, \\\"university\\\": 18, \\\"spoke\\\": 37, \\\"readily\\\": 11, \\\"perfectly\\\": 22, \\\"english\\\": 63, \\\"french\\\": 47, \\\"smattering\\\": 1, \\\"italian\\\": 11, \\\"spanish\\\": 14, \\\"swear\\\": 6, \\\"hardly\\\": 43, \\\"fine\\\": 82, \\\"swordsman\\\": 1, \\\"shot\\\": 14, \\\"ride\\\": 28, \\\"sit\\\": 52, \\\"cool\\\": 14, \\\"flaming\\\": 2, \\\"cover\\\": 27, \\\"let\\\": 138, \\\"cried\\\": 87, \\\"james\\\": 17, \\\"eldest\\\": 15, \\\"echoed\\\": 3, \\\"susan\\\": 3, \\\"youngest\\\": 12, \\\"shall\\\": 89, \\\"sport\\\": 12, \\\"emma\\\": 17, \\\"here\\\": 206, \\\"fellow\\\": 45, \\\"big\\\": 184, \\\"black\\\": 119, \\\"newfoundlander\\\": 1, \\\"rushed\\\": 17, \\\"frisking\\\": 1, \\\"wagging\\\": 3, \\\"tail\\\": 40, \\\"seeming\\\": 4, \\\"ready\\\": 96, \\\"set\\\": 140, \\\"spicer's\\\": 1, \\\"elfrida\\\": 2, \\\"afternoon\\\": 48, \\\"anxious\\\": 15, \\\"stick\\\": 26, \\\"serious\\\": 28, \\\"beeline\\\": 1, \\\"lane\\\": 9, \\\"gardens\\\": 15, \\\"backed\\\": 4, \\\"longer\\\": 73, \\\"brook\\\": 19, \\\"cottage\\\": 14, \\\"dot's\\\": 2, \\\"funny\\\": 19, \\\"brought\\\": 101, \\\"lemons\\\": 8, \\\"mamma\\\": 45, \\\"\\\\u2014twelve\\\": 1, \\\"fat\\\": 31, \\\"dot\\\": 11, \\\"sitting\\\": 56, \\\"piano\\\": 21, \\\"run\\\": 95, \\\"greet\\\": 1, \\\"kiss\\\": 5, \\\"drop\\\": 20, \\\"roll\\\": 14, \\\"ran\\\": 97, \\\"arm\\\": 38, \\\"chair\\\": 49, \\\"counted\\\": 8, \\\"six\\\": 68, \\\"nine\\\": 27, \\\"ten\\\": 47, \\\"got\\\": 160, \\\"tired\\\": 51, \\\"seeing\\\": 44, \\\"spot\\\": 32, \\\"stooped\\\": 6, \\\"boy's\\\": 4, \\\"turned\\\": 94, \\\"slyly\\\": 4, \\\"placing\\\": 2, \\\"behind\\\": 105, \\\"\\\\u2014some\\\": 2, \\\"foot\\\": 57, \\\"owned\\\": 12, \\\"farm\\\": 43, \\\"lot\\\": 59, \\\"peanuts\\\": 2, \\\"legs\\\": 41, \\\"crops\\\": 37, \\\"rabbit\\\": 38, \\\"owners\\\": 13, \\\"shout\\\": 12, \\\"robbers\\\": 4, \\\"farmers\\\": 18, \\\"away\\\": 277, \\\"realized\\\": 18, \\\"eaten\\\": 21, \\\"doll\\\": 18, \\\"frighten\\\": 3, \\\"glue\\\": 3, \\\"doll's\\\": 5, \\\"except\\\": 61, \\\"returned\\\": 44, \\\"feudalism\\\": 1, \\\"taxes\\\": 14, \\\"paid\\\": 27, \\\"products\\\": 23, \\\"services\\\": 13, \\\"presents\\\": 13, \\\"lords\\\": 7, \\\"vassals\\\": 5, \\\"harvest\\\": 5, \\\"gave\\\": 135, \\\"shares\\\": 4, \\\"grind\\\": 2, \\\"grain\\\": 15, \\\"noble's\\\": 4, \\\"granaries\\\": 2, \\\"lord\\\": 22, \\\"food\\\": 166, \\\"promised\\\": 25, \\\"protection\\\": 13, \\\"peace\\\": 34, \\\"safety\\\": 13, \\\"manors\\\": 1, \\\"completely\\\": 19, \\\"nobles\\\": 5, \\\"generation\\\": 11, \\\"firstborn\\\": 1, \\\"died\\\": 32, \\\"manor\\\": 2, \\\"pasture\\\": 10, \\\"lands\\\": 23, \\\"mill\\\": 15, \\\"wine\\\": 10, \\\"press\\\": 8, \\\"church\\\": 27, \\\"live\\\": 121, \\\"servants\\\": 11, \\\"chemist\\\": 5, \\\"appreciate\\\": 5, \\\"significance\\\": 6, \\\"brief\\\": 7, \\\"message\\\": 18, \\\"warning\\\\u2014\\\": 1, \\\"w\\\\u00f6hler\\\": 4, \\\"dead\\\": 37, \\\"added\\\": 25, \\\"honored\\\": 3, \\\"none\\\": 39, \\\"deserved\\\": 3, \\\"distinction\\\": 6, \\\"honor\\\": 15, \\\"brilliant\\\": 17, \\\"successes\\\": 2, \\\"admiration\\\": 13, \\\"thoughts\\\": 32, \\\"workers\\\": 17, \\\"highest\\\": 27, \\\"importance\\\": 22, \\\"science\\\": 39, \\\"correct\\\": 6, \\\"value\\\": 29, \\\"chemistry\\\": 13, \\\"notice\\\": 23, \\\"writer\\\": 11, \\\"knows\\\": 31, \\\"advice\\\": 17, \\\"facts\\\": 14, \\\"far\\\": 151, \\\"characterize\\\": 2, \\\"teachings\\\": 3, \\\"enthusiasm\\\": 10, \\\"prompts\\\": 1, \\\"eulogy\\\": 1, \\\"recall\\\": 8, \\\"plain\\\": 31, \\\"main\\\": 54, \\\"1496\\\": 1, \\\"patent\\\": 8, \\\"granted\\\": 6, \\\"john\\\": 50, \\\"cabot\\\": 2, \\\"sons\\\": 23, \\\"lewis\\\": 4, \\\"sebastian\\\": 5, \\\"sancius\\\": 1, \\\"earliest\\\": 22, \\\"surviving\\\": 6, \\\"document\\\": 9, \\\"connects\\\": 4, \\\"england\\\": 70, \\\"patentees\\\": 1, \\\"authority\\\": 19, \\\"sail\\\": 18, \\\"ships\\\": 21, \\\"royal\\\": 28, \\\"ensign\\\": 3, \\\"banner\\\": 2, \\\"newly\\\": 5, \\\"land\\\": 112, \\\"lieutenants\\\": 2, \\\"bound\\\": 24, \\\"bristol\\\": 1, \\\"royalty\\\": 1, \\\"clear\\\": 56, \\\"gain\\\": 14, \\\"voyage\\\": 12, \\\"cargo\\\": 5, \\\"size\\\": 50, \\\"mode\\\": 9, \\\"dealing\\\": 7, \\\"natives\\\": 4, \\\"discretion\\\": 3, \\\"commander\\\": 9, \\\"details\\\": 16, \\\"interest\\\": 40, \\\"englishman\\\": 3, \\\"scantiest\\\": 1, \\\"fame\\\": 10, \\\"fared\\\": 2, \\\"worse\\\": 9, \\\"discoverer\\\": 3, \\\"compared\\\": 20, \\\"respiratory\\\": 8, \\\"apparatus\\\": 28, \\\"ventilatory\\\": 1, \\\"biological\\\": 9, \\\"consisting\\\": 12, \\\"specific\\\": 43, \\\"organs\\\": 5, \\\"structures\\\": 14, \\\"respiration\\\": 9, \\\"organism\\\": 31, \\\"involved\\\": 14, \\\"intake\\\": 2, \\\"exchange\\\": 9, \\\"oxygen\\\": 61, \\\"carbon\\\": 63, \\\"dioxide\\\": 22, \\\"environment\\\": 32, \\\"vertebrates\\\": 2, \\\"human\\\": 111, \\\"beings\\\": 13, \\\"takes\\\": 44, \\\"lungs\\\": 12, \\\"passage\\\": 15, \\\"inhalation\\\": 2, \\\"expel\\\": 2, \\\"exhalation\\\": 1, \\\"collectively\\\": 2, \\\"ventilation\\\": 2, \\\"humans\\\": 75, \\\"mammals\\\": 11, \\\"anatomical\\\": 5, \\\"features\\\": 22, \\\"include\\\": 36, \\\"trachea\\\": 1, \\\"bronchi\\\": 1, \\\"bronchioles\\\": 1, \\\"diaphragm\\\": 2, \\\"molecules\\\": 25, \\\"passively\\\": 2, \\\"exchanged\\\": 2, \\\"diffusion\\\": 1, \\\"gaseous\\\": 5, \\\"blood\\\": 75, \\\"occurs\\\": 21, \\\"alveoli\\\": 3, \\\"sacs\\\": 1, \\\"endless\\\": 8, \\\"trough\\\": 9, \\\"conveyer\\\": 4, \\\"latest\\\": 5, \\\"applications\\\": 19, \\\"link\\\": 16, \\\"belting\\\": 1, \\\"primarily\\\": 7, \\\"heavy\\\": 48, \\\"chain\\\": 15, \\\"pair\\\": 27, \\\"wheels\\\": 13, \\\"intermediate\\\": 2, \\\"space\\\": 69, \\\"truck\\\": 8, \\\"train\\\": 32, \\\"runs\\\": 19, \\\"provided\\\": 39, \\\"pans\\\": 4, \\\"overlap\\\": 1, \\\"form\\\": 136, \\\"applied\\\": 19, \\\"revolve\\\": 2, \\\"thereby\\\": 5, \\\"motion\\\": 41, \\\"becomes\\\": 27, \\\"accompanying\\\": 4, \\\"engraving\\\": 5, \\\"illustrates\\\": 3, \\\"section\\\": 14, \\\"removed\\\": 24, \\\"construction\\\": 16, \\\"links\\\": 9, \\\"above\\\": 88, \\\"coupler\\\": 1, \\\"larger\\\": 43, \\\"scale\\\": 23, \\\"wings\\\": 22, \\\"rigid\\\": 5, \\\"pan\\\": 3, \\\"riveted\\\": 3, \\\"reduce\\\": 18, \\\"friction\\\": 18, \\\"rollers\\\": 1, \\\"outfit\\\": 2, \\\"makes\\\": 77, \\\"fireproof\\\": 1, \\\"handle\\\": 18, \\\"hot\\\": 62, \\\"ore\\\": 5, \\\"roasting\\\": 1, \\\"kiln\\\": 1, \\\"crusher\\\": 1, \\\"coal\\\": 38, \\\"broken\\\": 53, \\\"stone\\\": 73, \\\"gritty\\\": 1, \\\"coarse\\\": 9, \\\"material\\\": 48, \\\"brown\\\": 49, \\\"whiskers\\\": 3, \\\"grave\\\": 23, \\\"same\\\": 247, \\\"twinkle\\\": 2, \\\"eye\\\": 54, \\\"attracted\\\": 17, \\\"neat\\\": 7, \\\"ears\\\": 31, \\\"thick\\\": 54, \\\"silky\\\": 3, \\\"water\\\": 469, \\\"rat\\\": 10, \\\"cautiously\\\": 3, \\\"hullo\\\": 2, \\\"mole\\\": 8, \\\"enquired\\\": 1, \\\"presently\\\": 15, \\\"pettishly\\\": 1, \\\"river\\\": 130, \\\"riverside\\\": 1, \\\"unfastened\\\": 1, \\\"rope\\\": 10, \\\"hauled\\\": 2, \\\"lightly\\\": 14, \\\"stepped\\\": 16, \\\"boat\\\": 52, \\\"blue\\\": 100, \\\"mole's\\\": 4, \\\"fully\\\": 21, \\\"uses\\\": 44, \\\"hardware\\\": 18, \\\"simply\\\": 23, \\\"computing\\\": 7, \\\"contexts\\\": 3, \\\"collection\\\": 8, \\\"physical\\\": 44, \\\"elements\\\": 14, \\\"constitutes\\\": 5, \\\"parts\\\": 89, \\\"components\\\": 13, \\\"monitor\\\": 5, \\\"keyboard\\\": 6, \\\"data\\\": 73, \\\"storage\\\": 12, \\\"disk\\\": 12, \\\"drive\\\": 26, \\\"hdd\\\": 3, \\\"graphic\\\": 2, \\\"cards\\\": 17, \\\"memory\\\": 66, \\\"ram\\\": 7, \\\"motherboard\\\": 2, \\\"tangible\\\": 2, \\\"objects\\\": 36, \\\"contrast\\\": 6, \\\"software\\\": 47, \\\"instructions\\\": 23, \\\"machine\\\": 57, \\\"readable\\\": 1, \\\"directs\\\": 3, \\\"computer's\\\": 2, \\\"processor\\\": 7, \\\"perform\\\": 19, \\\"operations\\\": 16, \\\"forms\\\": 42, \\\"usable\\\": 3, \\\"template\\\": 3, \\\"modern\\\": 57, \\\"computers\\\": 19, \\\"von\\\": 12, \\\"neumann\\\": 2, \\\"architecture\\\": 9, \\\"detailed\\\": 3, \\\"1945\\\": 7, \\\"hungarian\\\": 4, \\\"mathematician\\\": 2, \\\"describes\\\": 9, \\\"design\\\": 19, \\\"electronic\\\": 18, \\\"digital\\\": 14, \\\"subdivisions\\\": 1, \\\"processing\\\": 11, \\\"unit\\\": 15, \\\"arithmetic\\\": 6, \\\"registers\\\": 1, \\\"containing\\\": 17, \\\"instruction\\\": 8, \\\"register\\\": 1, \\\"program\\\": 28, \\\"store\\\": 31, \\\"mass\\\": 38, \\\"input\\\": 4, \\\"output\\\": 8, \\\"mechanisms\\\": 8, \\\"crude\\\": 6, \\\"gum\\\": 5, \\\"irregular\\\": 3, \\\"strips\\\": 9, \\\"rolls\\\": 10, \\\"sixteen\\\": 6, \\\"inches\\\": 34, \\\"diameter\\\": 20, \\\"revolutions\\\": 2, \\\"per\\\": 65, \\\"minute\\\": 26, \\\"trickling\\\": 1, \\\"strip\\\": 5, \\\"perforated\\\": 4, \\\"foreign\\\": 30, \\\"substances\\\": 15, \\\"looks\\\": 43, \\\"sieve\\\": 2, \\\"cutting\\\": 22, \\\"horizontal\\\": 8, \\\"drum\\\": 13, \\\"axle\\\": 2, \\\"having\\\": 106, \\\"knives\\\": 4, \\\"heat\\\": 56, \\\"produced\\\": 36, \\\"boil\\\": 4, \\\"renewed\\\": 5, \\\"second\\\": 111, \\\"completes\\\": 1, \\\"subdividing\\\": 1, \\\"expels\\\": 1, \\\"pressed\\\": 19, \\\"quadrangular\\\": 1, \\\"blocks\\\": 11, \\\"vulcanization\\\": 1, \\\"thin\\\": 30, \\\"articles\\\": 17, \\\"sixteenth\\\": 6, \\\"inch\\\": 21, \\\"parkes'\\\": 1, \\\"patented\\\": 2, \\\"dipping\\\": 2, \\\"disulfhide\\\": 1, \\\"chloride\\\": 6, \\\"bromide\\\": 4, \\\"sulfur\\\": 3, \\\"solvent\\\": 1, \\\"evaporated\\\": 2, \\\"sulphur\\\": 3, \\\"remains\\\": 22, \\\"balls\\\": 5, \\\"ornamental\\\": 4, \\\"surgical\\\": 2, \\\"dipped\\\": 2, \\\"melted\\\": 12, \\\"275\\\\u00b0\\\": 1, \\\"300\\\\u00b0\\\": 1, \\\"fahr\\\": 4, \\\"bull's\\\": 2, \\\"horn\\\": 31, \\\"thorn\\\": 1, \\\"grow\\\": 61, \\\"mines\\\": 10, \\\"forest\\\": 79, \\\"ants\\\": 21, \\\"seem\\\": 43, \\\"specially\\\": 3, \\\"adapted\\\": 7, \\\"tree\\\": 173, \\\"nowhere\\\": 11, \\\"ant\\\": 13, \\\"lives\\\": 31, \\\"acacias\\\": 2, \\\"whose\\\": 72, \\\"habits\\\": 13, \\\"appear\\\": 20, \\\"different\\\": 256, \\\"holes\\\": 20, \\\"entrance\\\": 21, \\\"thorns\\\": 5, \\\"centre\\\": 8, \\\"scarce\\\": 5, \\\"occur\\\": 13, \\\"occupies\\\": 2, \\\"exclusion\\\": 9, \\\"glands\\\": 2, \\\"acacia\\\": 2, \\\"frequented\\\": 2, \\\"wasp\\\": 4, \\\"sowed\\\": 1, \\\"seeds\\\": 25, \\\"garden\\\": 80, \\\"reared\\\": 9, \\\"plants\\\": 90, \\\"kinds\\\": 45, \\\"numerous\\\": 22, \\\"shelter\\\": 20, \\\"fruit\\\": 48, \\\"bodies\\\": 36, \\\"mentioned\\\": 13, \\\"attend\\\": 15, \\\"maiden\\\": 14, \\\"name\\\": 110, \\\"jorinda\\\": 2, \\\"prettier\\\": 2, \\\"shepherd\\\": 17, \\\"jorindel\\\": 3, \\\"married\\\": 24, \\\"walk\\\": 54, \\\"wood\\\": 67, \\\"\\\\u2018we\\\": 1, \\\"care\\\": 73, \\\"don't\\\": 105, \\\"fairy's\\\": 2, \\\"'\\\": 82, \\\"beautiful\\\": 106, \\\"rays\\\": 25, \\\"setting\\\": 24, \\\"shone\\\": 16, \\\"stems\\\": 4, \\\"trees\\\": 98, \\\"underwood\\\": 3, \\\"beneath\\\": 27, \\\"turtle\\\": 11, \\\"doves\\\": 4, \\\"sang\\\": 31, \\\"birches\\\": 2, \\\"gaze\\\": 13, \\\"side\\\": 183, \\\"knew\\\": 133, \\\"parted\\\": 5, \\\"wandered\\\": 10, \\\"trying\\\": 51, \\\"antelope\\\": 10, \\\"escaping\\\": 5, \\\"enemies\\\": 12, \\\"oath\\\": 14, \\\"either\\\": 65, \\\"breaks\\\": 8, \\\"die\\\": 26, \\\"tempted\\\": 7, \\\"jumped\\\": 24, \\\"caught\\\": 44, \\\"shocked\\\": 3, \\\"leaped\\\": 14, \\\"beh\\\": 2, \\\"begged\\\": 10, \\\"whoever\\\": 10, \\\"broke\\\": 25, \\\"replied\\\": 40, \\\"your\\\": 374, \\\"parent\\\": 9, \\\"meant\\\": 34, \\\"imagine\\\": 30, \\\"delight\\\": 22, \\\"received\\\": 33, \\\"possessed\\\": 11, \\\"eminent\\\": 4, \\\"degree\\\": 22, \\\"invariably\\\": 2, \\\"contribute\\\": 6, \\\"render\\\": 6, \\\"literary\\\": 10, \\\"quickly\\\": 53, \\\"permanently\\\": 4, \\\"popular\\\": 21, \\\"phraseology\\\": 1, \\\"powers\\\": 28, \\\"universally\\\": 3, \\\"antique\\\": 4, \\\"rarely\\\": 8, \\\"fitted\\\": 12, \\\"serve\\\": 15, \\\"dignified\\\": 4, \\\"picturesque\\\": 8, \\\"poetry\\\": 5, \\\"unintelligible\\\": 3, \\\"imagery\\\": 2, \\\"sentiments\\\": 2, \\\"natural\\\": 69, \\\"impressive\\\": 9, \\\"topics\\\": 3, \\\"satire\\\": 1, \\\"scandal\\\": 3, \\\"rustic\\\": 3, \\\"delights\\\": 1, \\\"humorous\\\": 2, \\\"imitation\\\": 3, \\\"witty\\\": 3, \\\"association\\\": 12, \\\"ideas\\\": 21, \\\"striking\\\": 6, \\\"naturally\\\": 23, \\\"allied\\\": 7, \\\"force\\\": 55, \\\"shake\\\": 11, \\\"laughter\\\": 10, \\\"fancies\\\": 3, \\\"superstition\\\": 3, \\\"wonders\\\": 9, \\\"trembles\\\": 1, \\\"affecting\\\": 4, \\\"images\\\": 17, \\\"religion\\\": 10, \\\"dear\\\": 57, \\\"awful\\\": 13, \\\"represented\\\": 5, \\\"burns\\\": 4, \\\"magical\\\": 7, \\\"low\\\": 75, \\\"gay\\\": 7, \\\"ignorant\\\": 5, \\\"surprised\\\": 30, \\\"transported\\\": 4, \\\"ameliorations\\\": 1, \\\"labors\\\": 6, \\\"housekeeping\\\": 1, \\\"since\\\": 111, \\\"arisen\\\\u2014no\\\": 1, \\\"prepared\\\": 31, \\\"spices\\\": 3, \\\"herbs\\\": 4, \\\"bulk\\\": 9, \\\"reducing\\\": 8, \\\"deemed\\\": 4, \\\"appropriate\\\": 9, \\\"childhood\\\": 10, \\\"salt\\\": 25, \\\"cooking\\\": 11, \\\"rock\\\": 55, \\\"wash\\\": 21, \\\"dry\\\": 47, \\\"pound\\\": 15, \\\"sift\\\": 1, \\\"murmured\\\": 4, \\\"usher\\\": 2, \\\"thanksgiving\\\": 11, \\\"festival\\\": 3, \\\"entered\\\": 40, \\\"signs\\\": 15, \\\"richness\\\": 2, \\\"us\\\\u2014stoning\\\": 1, \\\"raisins\\\": 1, \\\"citron\\\": 1, \\\"slicing\\\": 1, \\\"candied\\\": 2, \\\"orange\\\": 13, \\\"peel\\\": 3, \\\"dawnings\\\": 1, \\\"intimations\\\": 1, \\\"coming\\\": 93, \\\"during\\\": 148, \\\"real\\\": 71, \\\"governor's\\\": 2, \\\"proclamation\\\": 5, \\\"central\\\": 29, \\\"group\\\": 73, \\\"nations\\\": 29, \\\"fighting\\\": 18, \\\"war\\\": 191, \\\"included\\\": 12, \\\"germany\\\": 44, \\\"austria\\\": 12, \\\"hungary\\\": 7, \\\"ottoman\\\": 4, \\\"empire\\\": 25, \\\"bulgaria\\\": 6, \\\"territories\\\": 5, \\\"azerbaijan\\\": 2, \\\"finland\\\": 2, \\\"lithuania\\\": 2, \\\"1918\\\": 2, \\\"co\\\": 9, \\\"belligerent\\\": 3, \\\"jabal\\\": 1, \\\"shammar\\\": 1, \\\"lost\\\": 66, \\\"forces\\\": 17, \\\"britain\\\": 25, \\\"canada\\\": 11, \\\"newfoundland\\\": 5, \\\"russia\\\": 29, \\\"france\\\": 51, \\\"later\\\": 77, \\\"greece\\\": 26, \\\"portugal\\\": 4, \\\"brazil\\\": 6, \\\"georgia\\\": 6, \\\"armenia\\\": 2, \\\"australia\\\": 7, \\\"japan\\\": 7, \\\"italy\\\": 16, \\\"joined\\\": 22, \\\"allies\\\": 13, \\\"midst\\\": 11, \\\"wanted\\\": 93, \\\"colonies\\\": 20, \\\"greed\\\": 4, \\\"lasted\\\": 6, \\\"till\\\": 96, \\\"ii\\\": 23, \\\"alies\\\": 1, \\\"falling\\\": 28, \\\"alliance\\\": 12, \\\"destroy\\\": 6, \\\"beaches\\\": 2, \\\"normandy\\\": 1, \\\"d\\\": 16, \\\"princess\\\": 35, \\\"\\\\u2018as\\\": 1, \\\"frog\\\": 19, \\\"hopped\\\": 12, \\\"straight\\\": 52, \\\"on\\\\u2014tap\\\": 1, \\\"tap\\\\u2014plash\\\": 1, \\\"plash\\\\u2014from\\\": 1, \\\"top\\\": 76, \\\"table\\\": 67, \\\"\\\\u2018pray\\\": 1, \\\"\\\\u2018and\\\": 1, \\\"\\\\u2018put\\\": 1, \\\"plate\\\": 23, \\\"nearer\\\": 21, \\\"\\\\u2018now\\\": 3, \\\"upstairs\\\": 7, \\\"bed\\\": 81, \\\"unwilling\\\": 3, \\\"hand\\\": 133, \\\"pillow\\\": 7, \\\"downstairs\\\": 3, \\\"\\\\u2018at\\\": 1, \\\"troubled\\\": 5, \\\"society\\\": 34, \\\"describe\\\": 19, \\\"collective\\\": 6, \\\"sum\\\": 9, \\\"social\\\": 50, \\\"networks\\\": 14, \\\"refer\\\": 15, \\\"thinks\\\": 13, \\\"acts\\\": 16, \\\"refuses\\\": 3, \\\"reliably\\\": 1, \\\"poorest\\\": 1, \\\"weakest\\\": 2, \\\"willing\\\": 20, \\\"richest\\\": 3, \\\"strongest\\\": 6, \\\"concerned\\\": 12, \\\"citizenship\\\": 2, \\\"ethics\\\": 3, \\\"limits\\\": 8, \\\"achieve\\\": 8, \\\"fairness\\\": 4, \\\"badly\\\": 8, \\\"unfair\\\": 3, \\\"start\\\": 49, \\\"taking\\\": 66, \\\"refusing\\\": 1, \\\"cheats\\\": 1, \\\"fails\\\": 4, \\\"fraud\\\": 2, \\\"theft\\\": 1, \\\"violence\\\": 4, \\\"genocide\\\": 1, \\\"identifying\\\": 2, \\\"identify\\\": 11, \\\"race\\\": 21, \\\"formed\\\": 53, \\\"agree\\\": 4, \\\"survive\\\": 13, \\\"collapse\\\": 3, \\\"failed\\\": 15, \\\"pig\\\": 25, \\\"squealed\\\": 3, \\\"rolled\\\": 18, \\\"saying\\\": 45, \\\"bow\\\": 12, \\\"wow\\\": 3, \\\"dust\\\": 45, \\\"couldn't\\\": 24, \\\"cornfield\\\": 3, \\\"hello\\\": 8, \\\"shut\\\": 25, \\\"pen\\\": 9, \\\"oeyvind\\\": 5, \\\"barren\\\": 12, \\\"cliff\\\": 3, \\\"overhung\\\": 1, \\\"fir\\\": 13, \\\"birch\\\": 16, \\\"cherry\\\": 5, \\\"strewed\\\": 1, \\\"flowers\\\": 53, \\\"walked\\\": 68, \\\"goat\\\": 17, \\\"belonged\\\": 15, \\\"astray\\\": 2, \\\"leaves\\\": 66, \\\"grass\\\": 71, \\\"and\\\\u2014away\\\": 1, \\\"dinner\\\": 52, \\\"immediately\\\": 35, \\\"fox\\\": 35, \\\"grew\\\": 70, \\\"killy\\\": 3, \\\"bay\\\": 20, \\\"ay\\\": 2, \\\"brow\\\": 3, \\\"hill\\\": 48, \\\"cocked\\\": 1, \\\"kneeled\\\": 1, \\\"girl\\\": 119, \\\"yours\\\": 10, \\\"open\\\": 115, \\\"thrust\\\": 9, \\\"remember\\\": 51, \\\"hike\\\": 4, \\\"didn't\\\": 51, \\\"catskill\\\": 3, \\\"count\\\": 17, \\\"hiking\\\": 2, \\\"wasn't\\\": 14, \\\"particular\\\": 31, \\\"ask\\\": 55, \\\"they've\\\": 3, \\\"bought\\\": 25, \\\"egg\\\": 33, \\\"powder\\\": 7, \\\"bacon\\\": 6, \\\"gee\\\": 1, \\\"love\\\": 69, \\\"coffee\\\": 9, \\\"sugar\\\": 33, \\\"camera\\\": 11, \\\"films\\\": 3, \\\"mosquito\\\": 12, \\\"dope\\\": 2, \\\"beans\\\": 8, \\\"flour\\\": 7, \\\"chocolate\\\": 9, \\\"dandy\\\": 1, \\\"sandwich\\\": 1, \\\"putting\\\": 26, \\\"slice\\\": 2, \\\"slabs\\\": 3, \\\"mm\\\": 8, \\\"um\\\": 1, \\\"bivouac\\\": 1, \\\"warner\\\": 1, \\\"twins\\\": 6, \\\"balloon\\\": 16, \\\"fountain\\\": 9, \\\"pen\\\\u2014that's\\\": 1, \\\"harry\\\": 20, \\\"donnelle\\\": 1, \\\"dorry\\\": 1, \\\"benton\\\": 1, \\\"aluminum\\\": 1, \\\"saucepans\\\": 1, \\\"cups\\\": 8, \\\"dishes\\\": 8, \\\"pot\\\\u2014everything\\\": 1, \\\"fits\\\": 5, \\\"peril\\\": 2, \\\"baron\\\": 1, \\\"advantage\\\": 21, \\\"saxons\\\": 1, \\\"growing\\\": 34, \\\"wasted\\\": 5, \\\"overran\\\": 1, \\\"towns\\\": 10, \\\"villages\\\": 6, \\\"merlin\\\": 1, \\\"brice\\\": 1, \\\"archbishop\\\": 5, \\\"canterbury\\\": 1, \\\"earls\\\": 2, \\\"barons\\\": 3, \\\"knights\\\": 7, \\\"london\\\": 41, \\\"christmas\\\": 34, \\\"cursing\\\": 1, \\\"eve\\\": 12, \\\"met\\\": 56, \\\"princes\\\": 5, \\\"prayed\\\": 5, \\\"st\\\": 18, \\\"paul's\\\": 1, \\\"besought\\\": 1, \\\"lawful\\\": 2, \\\"churchyard\\\": 3, \\\"doorways\\\": 2, \\\"huge\\\": 41, \\\"square\\\": 32, \\\"naked\\\": 9, \\\"sword\\\": 12, \\\"stuck\\\": 10, \\\"whoso\\\": 1, \\\"pulleth\\\": 1, \\\"rightful\\\": 2, \\\"eight\\\": 38, \\\"o'clock\\\": 22, \\\"patty\\\": 12, \\\"hour's\\\": 3, \\\"rest\\\": 69, \\\"freshened\\\": 1, \\\"wonderfully\\\": 4, \\\"changed\\\": 27, \\\"frock\\\": 4, \\\"gown\\\": 4, \\\"pale\\\": 20, \\\"chiffon\\\": 1, \\\"sparkling\\\": 4, \\\"silver\\\": 44, \\\"embroidery\\\": 1, \\\"trailed\\\": 1, \\\"grown\\\": 51, \\\"fashion\\\": 20, \\\"exaggerated\\\": 1, \\\"dignity\\\": 7, \\\"huh\\\": 1, \\\"roger\\\": 10, \\\"isn't\\\": 19, \\\"haughty\\\": 1, \\\"airs\\\": 4, \\\"retorted\\\": 4, \\\"skipping\\\": 2, \\\"dance\\\": 20, \\\"step\\\": 35, \\\"crossed\\\": 26, \\\"sofa\\\": 6, \\\"deftly\\\": 1, \\\"wing\\\": 17, \\\"that's\\\": 26, \\\"can't\\\": 32, \\\"grande\\\": 2, \\\"dame\\\": 3, \\\"lucky\\\": 7, \\\"carbohydrates\\\": 18, \\\"chemical\\\": 51, \\\"compounds\\\": 18, \\\"contain\\\": 29, \\\"hydrogen\\\": 40, \\\"sugars\\\": 12, \\\"formula\\\": 4, \\\"cm\\\": 7, \\\"h2o\\\": 2, \\\"n\\\": 10, \\\"saccharides\\\": 1, \\\"transport\\\": 17, \\\"energy\\\": 125, \\\"organisms\\\": 44, \\\"including\\\": 59, \\\"source\\\": 33, \\\"protein\\\": 25, \\\"builds\\\": 4, \\\"tissue\\\": 13, \\\"cells\\\": 129, \\\"person\\\": 97, \\\"eats\\\": 4, \\\"needed\\\": 53, \\\"extra\\\": 11, \\\"necessary\\\": 44, \\\"change\\\": 83, \\\"proteins\\\": 22, \\\"cultures\\\": 5, \\\"healthy\\\": 19, \\\"research\\\": 26, \\\"40\\\": 22, \\\"60\\\": 7, \\\"suggest\\\": 5, \\\"least\\\": 77, \\\"55\\\": 2, \\\"75\\\": 5, \\\"harder\\\": 10, \\\"alteration\\\": 1, \\\"manifested\\\": 2, \\\"canada's\\\": 2, \\\"voluntary\\\": 3, \\\"engagement\\\": 1, \\\"european\\\": 24, \\\"canadians\\\": 2, \\\"holding\\\": 27, \\\"formerly\\\": 10, \\\"defend\\\": 9, \\\"dependency\\\": 1, \\\"dragged\\\": 8, \\\"acted\\\": 5, \\\"independency\\\": 1, \\\"recognized\\\": 15, \\\"participation\\\": 3, \\\"proceeded\\\": 6, \\\"voluntarily\\\": 3, \\\"independently\\\": 2, \\\"recruit\\\": 1, \\\"organize\\\": 2, \\\"dispatch\\\": 1, \\\"maintain\\\": 14, \\\"become\\\": 98, \\\"partner\\\": 3, \\\"acceptance\\\": 4, \\\"risks\\\": 3, \\\"contribution\\\": 4, \\\"expenses\\\": 7, \\\"formally\\\": 2, \\\"specified\\\": 3, \\\"gains\\\": 3, \\\"future\\\": 28, \\\"policy\\\": 22, \\\"concern\\\": 6, \\\"obvious\\\": 10, \\\"distinct\\\": 13, \\\"admitted\\\": 18, \\\"voice\\\": 76, \\\"conduct\\\": 10, \\\"appears\\\": 12, \\\"governing\\\": 2, \\\"dominions\\\": 4, \\\"crown\\\": 20, \\\"ally\\\": 4, \\\"vote\\\": 17, \\\"settlements\\\": 5, \\\"prerogatives\\\": 1, \\\"normally\\\": 13, \\\"comes\\\": 61, \\\"mind\\\": 91, \\\"derived\\\": 11, \\\"agriculture\\\": 7, \\\"clearly\\\": 16, \\\"definition\\\": 13, \\\"utilizing\\\": 4, \\\"biotechnological\\\": 2, \\\"indeed\\\": 60, \\\"cultivation\\\": 6, \\\"viewed\\\": 8, \\\"enterprise\\\": 9, \\\"theorized\\\": 1, \\\"dominant\\\": 2, \\\"producing\\\": 16, \\\"neolithic\\\": 6, \\\"revolution\\\": 38, \\\"early\\\": 103, \\\"biotechnology\\\": 2, \\\"selected\\\": 12, \\\"bred\\\": 10, \\\"suited\\\": 3, \\\"yields\\\": 